/* No comment provided by engineer. */
"Login" = "Login";

/* Logout */
"Logout" = "Logout";

/* No Tracks To Display Placeholder */
"No Tracks" = "No Tracks";

/* Not Logged In Alert Title */
"Not Logged In" = "Not Logged In";

/* No comment provided by engineer. */
"OK" = "OK";

/* Open Soundcloud Application */
"Open Soundcloud" = "Open Soundcloud";

/* Reveal Navigation Button */
"Reveal Navigation" = "Reveal Navigation";

/* Not Logged In Alert Body */
"You must login first" = "You must login first";

"Error loading, Tap to retry." = "Error loading, Tap to retry.";
"No Sounds" = "No Sounds";
"Zero" = "Zero";
"Sound" = "Sound";
"Sounds" = "Sounds";

